export const portfolio = [
	{
		img: "excursions/w1.JPG",
		head: "Деньги за любовь",
		desc: "26/07/2025",
	},
	{
		img: "excursions/w11.JPG",
		head: "Деньги за любовь",
		desc: "26/07/2025",
	},
	{
		img: "excursions/w12.JPG",
		head: "Деньги за любовь",
		desc: "26/07/2025",
	},
];

export const reviews = [
	{
		img: "/users/user.svg",
		name: "Светлана",
		excursion: "И снова о любви",
		text: "Замечательная прогулка и очень располагающий экскурсовод Анна. Рассказала очень много интересных историй, о которых я даже не знала. Старинные дома, особняки и храмы раскрылись по новому. Это очень здорово узнать красивые истории о нашем любимом городе!",
	},
	{
		img: "/users/user.svg",
		name: "Елена",
		excursion: "И снова о любви",
		text: "Очень душевная и интересная экскурсия.  Я первый раз попала в такую атмосферу, где ты гулчешь по Москве, как со знакомой, а она рассказывает интересные истории. Можно задавать вопросы, они не останутся без ответа. Рекомендую всем.",
	},
	{
		img: "/users/user.svg",
		name: "Ярослава",
		excursion: "Деньги за любовь",
		text: "Прекрасная экскурсия. Очень приятный экскурсовод- Анна. Экскурсия началась в ливень. Анна сумела сориентироваться и поменять маршрут. Понравилось. Что она не растерялась, не нервничала, а настроила на  то, что все будет хорошо!   Столько интересных фактов нам рассказала.  Во время экскурсии  мы проходили квест. Вопросы были составлены так, что отвечая  на них, ты закрепляешь в своей голове, услышанное! Посмотрела на Москву и район Сретенки другими глазами. Очень рекомендую тем, кто хочет не только побродить по Москве,  окунуться  в её прошлое, но и насытиться чем- то необычным, пикантным!",
	},
	{
		img: "/users/user.svg",
		name: "Мария",
		excursion: "Деньги за любовь",
		text: "Анна приоткрыла нам тайны столицы, сумев провести квест-экскурсию на весьма деликатную тему очень тактично и в то же время, подробно. Мы прошли по кварталу красных фонарей, отметили сохранившиеся здания, у которых своя особая история, связанная с темой квеста-экскурсии. Анна замечательная рассказчица, которая не только сообщает общие факты относительно людей, мест и эпох, а еще и проводит свои собственные расследования, результаты которых нас очень впечатлили. Мы очень рады, что обратили внимание на такую неординарную экскурсию, в результате получили отличную прогулку по незаметным переулкам Москвы в компании интересного рассказчика и увлеченного историей родного города человека. Анна загадывала загадки и успевала нас фотографировать, в итоге, дойдя до крайней точки маршрута и отгадав последнее задание, мы получили не только замечательное настроение, но и целую россыпь фото, а также приятные и занимательные сувениры за пройденный квест! Безусловно рекомендуем!",
	},
	{
		img: "/users/user.svg",
		name: "Андрей",
		excursion: "Деньги за любовь",
		text: "Превосходная экскурсия. Анна рассказывает очень интересно. Для себя узнал массу нового о жизни Москвы 19 го века. Экскурсия сопровождается увлекательным квестом. Это очень сильно вовлекает в процесс и ненавязчиво заставляет внимательно слушать Анну. Повторюсь, что очень интересно и познавательно. Анна, Вам большое спасибо. :)",
	},
	{
		img: "/users/user.svg",
		name: "Анна",
		excursion: "И снова о любви",
		text: "Лёгкая, приятная прогулка по красивым местам Москвы. Истории о известных людях, их жизни, их любви. Анна интересно преподносит информацию: красивые истории и стихи. Ты вовлекаешься в жизнь героев рассказа. Рекомендую экскурсию, кто хочет приятно провести время и узнать новое и красивое о Москве.",
	},
];

export const excursions = [
	{
		img: "/excursions/love.jpg",
		name: "И снова о любви",
		age: "16+",
		time: "90 мин",
		route: "Москва. м. Арбатская",
		desc: "Даже если вы бывали здесь не раз, эта экскурсия откроет вам новые детали и смыслы. Я расскажу трогательные, драматичные и курьёзные истории из жизни знаменитых москвичей. О любви романтической, родительской, духовной, о любви к Отечеству. И о любви к самому городу. Вы увидите его в неожиданных ракурсах, заглянете в уютные уголки и услышите, о чём шепчут его улицы.",
		price: "Группа 1800₽ за человека",
		url: "https://experience.tripster.ru/experience/booking/81468/",
	},
	{
		img: "/excursions/prost.jpg",
		name: "Деньги за любовь: авторский квест в Сретенских переулках ",
		age: "18+",
		time: "150 мин",
		route: "Москва. Трубная площадь",
		desc: "Погрузимся во времена, когда вместо машин были конки, для оповещения о пожаре вывешивали знаки на каланче, а в центре города можно было уединиться с понравившейся дамой. Многие москвичи не знают, где был квартал красных фонарей, а я вам покажу. А ещё расскажу, как сформировался район публичных домов, как власти контролировали эту сферу и какие здесь царили порядки.",
		price: "Группа до 10 человек. 2200₽ за человека.",
		url: "https://experience.tripster.ru/experience/booking/87854/",
	},
	{
		img: "/excursions/monast.jpg",
		name: "Новодевичий монастырь",
		age: "14+",
		time: "90 мин",
		route: "Москва. Новодевичий монастырь",
		desc: "Мы с вами прогуляемся по тихой и уютной территории древней обители. Посетим действующий храм и рассмотрим музейную экспозицию. Вы увидите собор Смоленской иконы Божией Матери, Успенскую церковь с уникальной для своего времени трапезной, Мариинские палаты и другие достопримечательности.",
		price:
			"В группе 1500₽ за человека. Индивидуально 7000₽. Дополнительно необходимо приобрести экскурсионный билет: взрослые — 500 ₽, студенты, дети, пенсионеры, члены многодетных семей, инвалиды — 300 ₽",
		url: "https://t.me/AnnetteZz",
	},
	{
		img: "/excursions/kitay.jpg",
		name: "Китай-город - район где камень говорит, а время замирает",
		age: "10+",
		time: "90 мин",
		route: "Москва. м. Китай-город",
		desc: "Поговорим о трех главных улицах Китай-города и об исторических событиях происходивших на каждой из них, экскурсанты научатся читать историю улиц и переулков по их названиям, ознакомятся со старыми картами Москвы и поймут логику построения древнемосковских улиц, узнают как строили и как разбирали самую большую гостиницу в мире.",
		price: "Индивидуальная экскурсия 7000₽.",
		url: "https://t.me/AnnetteZz",
	},
];
